let section__builder = new Vue({
  el: '#builder',
  data: {
    titleLeft: `Новая Самара`,
    titleRight: `это`,
    dash: '—',
    contentInfo: [
      'Полноценная высокоэтажная застройка',
      'Высокое качество домов (стены 1.5, 2 и 2.5 кирпича)',
      'Район, рассчитанный на 26000 жильцов',
      'Крупные социальные и коммерческие инфраструктуры',
      'Экологически чистый уголок с «зелёной» зоной в черте города',
      'Надёжные инженерные коммуникации на весь микрорайон'
    ],
    watermarkFirst: 'Качество',
    watermarkSecond: 'гарантируем!',

  },
  computed: {

  }
})